Repository: phaidra/phaidra
Catalog: src/phaidra-api/PhaidraAPI/I18N/*.po
Languages: de

# helpmeta_1
source: Permanent name of the object, which may be cited as such (&rarr; permalink)
de: Permanente Bezeichnung des Objektes, die als solche zitiert werden kann (&rarr; permalink)

# helpmeta_10
source: These figures relate to the digital object saved in Phaidra and explain the "life cycle" and the current "status" of the object (for example, which version it is).
de: Diese Angaben beziehen sich auf das digitale Objekt in Phaidra - nicht auf das eventuell existierende reale Objekt, das als Vorlage gedient hat - und erläutern den „Werdegang“ und den jeweiligen „Status“ des Objekts. (zum Beispiel um welche Version es sich handelt)

# helpmeta_105
source: Here you can enter an alternative title for your object.
de: Sie können hier noch einen weiteren Titel zu ihrem Objekt eingeben.

# helpmeta_106
source: Please select the appropriate role. You have the option of entering an academic degree into the first field if you want it to appear in front of your name, and in the second field if you want it to appear after your name.
de: Bitte wählen Sie die jeweilige/n Rolle/n aus. Sie haben hier die Möglichkeit einen akademischen Grad einzugeben, ins erste Feld, wenn er vor dem Namen erscheinen soll, in das zweite Feld, wenn er nach dem Namen erscheinen soll.

# helpmeta_107
source: Refers to objects before they were archived into Phaidra, e.g. name of the contractee of a film, author of text, etc.
de: Bezieht sich auf Objekte bevor sie in Phaidra archiviert wurden, z. B. Name des Auftraggebers eines Filmes, Autor eines Textes u.s.w.

# helpmeta_115
source: Here you have the option to insert additional information on the real object to which your digital object refers, such as building, statue, exhibit, etc.
de: Sie haben hier auch die Möglichkeiten Angaben zu dem realen Objekt auf das sich Ihr digitales Objekt bezieht, zu beschreiben, z.B. Gebäude, Statue, Ausstellungsobjekt, usw.

# helpmeta_116
source: Here you can describe the period (e.g. Middle Ages).
de: Hier können Sie den Zeitraum beschreiben. (z.B. Mittelalter).

# helpmeta_117
source: This refers to the object before it was archived into Phaidra.
de: Bezieht sich auf das Objekt bevor es in Phaidra archiviert wurde.

# helpmeta_118
source: This refers to the object before it was archived into Phaidra.
de: Bezieht sich auf das Objekt bevor es in Phaidra archiviert wurde.

# helpmeta_119
source: You can enter additional information about the source if needed.
de: Sie können hier bei Bedarf zusätzliche Angaben zur Quelle machen.

# helpmeta_12
source: Here you have the option to assign roles to persons involved in the digitization process. It is also possible to select more than one person who can have different roles, such as publisher, author or initiator. Please click on <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">.
de: Welche Person ist welcher Rolle bzgl. des Objektes zuzuordnen? Es ist möglich, auch mehrere Personen auszuwählen, die unterschiedliche Rollen, zum Beispiel HerausgeberIn, AutorIn oder InitiatorIn einnehmen können. Klicken Sie dafür bitte auf <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">.

# helpmeta_120
source: This refers to the location where the actual object is located (e.g. online catalog, URL, institutional repository, etc.).
de: Angabe des Standortes, z.B. Onlinekatalog, URL, Institutional Repository…

# helpmeta_121
source: What is the origin of this object that is now stored Phaidra? If the source is not available in the list, please contact <a href=”mailto:support.phaidra@univie.ac.at”>support.phaidra@univie.ac.at</a>
de: Digitaler Ursprung. Woher stammt das nun in Phaidra archivierte Objekt? Falls die Quelle in der Auflistung nicht vorhanden ist, melden Sie sich bitte bei <a href="mailto:support.phaidra@univie.ac.at">support.phaidra@univie.ac.at</a>

# helpmeta_122
source: Here you can enter an alternative title for your object.
de: In diesem Feld können Sie das Objekt mit einem gängigen Titel versehen.

# helpmeta_13
source: Please enter your first and last name. In the "Title" field you can enter in the first field either your academic degrees or job titles, which will later appear in front of your name. Entries in the second field will be displayed after your name.
de: Bitte geben Sie Ihren Vor- und Nachnamen ein. Im Feld „Titel“ können Sie im ersten Feld entweder akademische Grade oder Berufsbezeichnungen eintragen, sie erscheinen später vor Ihrem Namen. Im zweiten Feld eingetragen, werden die Angaben nach Ihrem Namen angezeigt.

# helpmeta_138
source: The institutional repository archives the research output of the researchers conducting work at the University of Vienna.
de: Das Institutional Repository archiviert die Forschungsergebnisse von Forscherinnen und Forschern der Universit&auml;t Wien.

# helpmeta_16
source: Please select the date on which you processed the object or when you made it available.
de: Bitte wählen Sie das Datum aus, an dem Sie das Objekt bearbeitet, bzw. zur Verfügung gestellt haben

# helpmeta_17
source: This information explains the technical data of your object.
de: Diese Angaben erläutern die technischen Daten Ihres Objekts.

# helpmeta_18
source: This category is used for indicating educational features of the teaching resource. If your object consists of several individual objects, please click on <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">.
de: Diese Kategorie dient der Angabe bildungsbezogener und pädagogisch-didaktischer Merkmale der Lehr-/Lernressource. Besteht Ihr Objekt aus mehreren einzelnen Objekten, verwenden Sie bitte <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">.

# helpmeta_19
source: This section contains information concerning rights and legal issues related to the object (e.g. licences).
de: Rechte, Informationen über Rechte am Objekt.

# helpmeta_2
source: Please enter the title of the object. If the object does not have a title, then enter one that most accurately describes the object. If you click on <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">, you will have the option of also entering a title in another language.
de: Bitte geben Sie den Titel des Objekts ein. Falls das Objekt keinen Titel hat, geben Sie bitte einen an, der das Objekt möglichst genau beschreibt. Wenn Sie auf <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px"> klicken, haben Sie die Möglichkeit auch einen Titel in einer anderen Sprache einzugeben.

# helpmeta_22
source: Here you can assign your object to a classification scheme.
de: Hier wird Ihr Objekt einem Klassifikationsschema zugeordnet.

# helpmeta_23
source: Please select the appropriate format for your object. If your object contains several different formats, such as a Flash animation embedded in an HTML page, then please provide all formats. Use <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">.
de: Wählen Sie bitte das für Ihr Objekt passende Format aus. Wenn Ihr Objekt mehrere unterschiedliche Formate beinhaltet, z.B bei einer in eine HTML Seite eingebetteten Flash Animation, geben Sie bitte alle Formate an. Verwenden Sie bitte <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">.

# helpmeta_24
source: The size of the object is indicated in bytes (refers to the non-compressed size).
de: Die Größe des Objekts wird in Bytes angegeben (bezieht sich auf die nichtkomprimierte Größe).

# helpmeta_25
source: Permanent identifier of the object that can be cited as such.
de: Permanente Bezeichnung des Objektes, die als solche zitiert werden kann.

# helpmeta_26
source: What hardware and software requirements must be met so that your object can be used optimally? Please click on this symbol <img src="https://phaidra.univie.ac.at/static/img/icon_new.gif" style="width:15px;height:15px"> to make a selection. If all requirements need to be satisfied, the requests field must be used several times in order for you to be able to accurately enter different requirements. Please use <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px"> If, however, only one request of many must be satisfied, then the or-composite must be used multiple times.
de: Welche Hardware- und Softwarevoraussetzungen müssen gegeben sein, damit Ihr Objekt optimal genutzt werden kann? Klicken Sie bitte auf dieses Symbol <img src="https://phaidra.univie.ac.at/static/img/icon_new.gif" style="width:15px;height:15px"> um eine Auswahl treffen zu können. Müssen alle Anforderungen erfüllt werden, so muss das Feld Anforderungen mehrmals verwendet werden Um unterschiedliche Anforderungen präzise eingeben zu können, verwenden Sie bitte <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px"> Muss hingegen nur eine Anforderung aus mehreren erfüllt sein, muss Oder-Komposit mehrmals verwendet werden.

# helpmeta_3
source: Please select one or more languages in which you will be searching for the object. If you want to select more than one language, then click on <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px"> and use the drop-down menu.
de: Wählen Sie bitte eine oder mehrere Sprachen aus, unter denen Ihr Objekt später gesucht werden kann. Wenn Sie mehr als eine Sprache wählen, klicken Sie auf <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px"> und bedienen Sie das Drop-Down-Menü.

# helpmeta_32
source: Please indicate what is required to install your object.
de: Bitte geben Sie hier bekannt, was nötig ist, um Ihr Objekt zu installieren.

# helpmeta_33
source: Please explain the requirements that are needed to use your object.
de: Erläutern Sie hier bitte die Anforderungen, die nötig sind, um Ihr Objekt verwenden zu können.

# helpmeta_34
source: What is the average play time for movies or audio files that should be expected?
de: Mit welcher durchschnittlichen Abspieldauer ist bei Filmen, bzw. Audiofiles zu rechnen?

# helpmeta_35
source: Will costs result for the users?
de: Ergeben sich für die NutzerInnen Kosten?

# helpmeta_36
source: Is your object legally protected?
de: Ist Ihr Objekt rechtlich geschützt?

# helpmeta_37
source: Please enter further indications of possible legal conditions. If none exist, please note that the object will be freely available
de: Bitte geben Sie hier nähere Hinweise auf eventuelle rechtliche Bedingungen. Sollte es keine geben, vermerken Sie bitte, dass das Objekt frei nutzbar ist.

# helpmeta_38
source: Please enter your first and last name. In the "Title" field you can enter in the first field either your academic degrees or job titles, which will later appear in front of your name. Entries in the second field will be displayed after your name.
de: Bitte geben Sie Ihren Vor- und Nachnamen ein. Im Feld „Titel“ können Sie im ersten Feld entweder akademische Grade oder Berufsbezeichnungen eintragen, sie erscheinen später vor Ihrem Namen. Im zweiten Feld eingetragen, werden die Angaben nach Ihrem Namen angezeigt.

# helpmeta_4
source: Here you can enter a free text of the object (e.g. table of contents or summary).
de: Freitextbeschreibung des Objektes (z.B. Inhaltsverzeichnis oder Zusammenfassung)

# helpmeta_42
source: Please also indicate the date on which the note was written.
de: Geben Sie bitte das Datum an, an dem die Anmerkung verfasst wurde.

# helpmeta_43
source: Description of the object, if possible with terms from a controlled vocabulary.
de: Beschreibung des Objektes, wenn möglich mit Begriffen aus einem kontrollierten Vokabular.

# helpmeta_44
source: Phaidra gives you the option to select terms for the systematization and classification of your objects. You can read a description of the proposed classification system in the help box "hierarchical classification (classes, subclasses)".<br /><br />First, choose a classification scheme, and then a term. When searching for terms, you can use the search support function.<br /><br />The ÖFOS classification scheme is compulsory for scientific objects. Only objects from the non-scientific field, for example, from senior management, can only be given a different classification. We ask that you adhere to the Code of Good Practice. The option that is important for finding objects when building categories can only function if a uniform category schema is used.
de: Phaidra bietet die Möglichkeit an, Begriffe zur Systematisierung und zur Klassifizierung Ihrer Objekte auszuwählen. Eine Beschreibung der angebotenen Klassifikationssystemen erhalten Sie im Hilfefeld zu "hierarchische Klassifikation (Klassen,Unterklassen)".<br /><br />Wählen Sie zunächst ein Klassifikationsschema aus und danach einen Begriff aus. Bei der Suche nach Begriffen können Sie die Suchunterstützung in Anspruch nehmen.<br /><br />Das Klassifikationsschema ÖFOS bleibt für wissenschaftliche Objekte verpflichtend. Nur Objekte aus dem nichtwissenschaftlichen Bereich, zum Beispiel aus der höheren Verwaltung, können ausschließlich mit einer anderen Klassifikation versehen werden. Wir bitten Sie, sich im Sinne des Code of Good Practice daran zu halten. Die für das Finden von Objekten wichtige Möglichkeit der Kategorienbildung kann nur funktionieren, wenn ein einheitliches Kategorienschema verwendet wird.

# helpmeta_46
source: Please select a classification scheme. You must select at least one term from the AFOS. Then you can assign your object to other classifications if required.
de: Bitte wählen Sie ein Klassifikationsschema aus. Sie müssen mindestens einen Begriff aus der ÖFOS auswählen. Anschließend können Sie Ihr Objekt bei Bedarf weiteren Klassifikationen zuordnen.

# helpmeta_48
source: Description of the object, if possible with terms from a controlled vocabulary.
de: Beschreibung des Objektes, wenn möglich mit Begriffen aus einem kontrollierten Vokabular.

# helpmeta_49
source: Here you have the option of describing your object in more detail, which is also useful for objects that fall into a multi-disciplinary context.
de: Hier haben Sie die Möglichkeit Ihr Objekt mit weiteren Verfeinerungen zu beschreiben, nützlich auch bei Objekten, die einem multidisziplinären Kontext zuzuordnen sind.

# helpmeta_5
source: Here you have the option to describe or explain your object in your own words. Please use as specific and precise terms as possible.
de: Hier haben Sie die Möglichkeit ihr Objekt mit eigenen Worten zu beschreiben bzw. erläutern. Verwenden Sie bitte möglichst spezifische und präzise Begriffe.

# helpmeta_50
source: Here you have the option under <img src="https://phaidra.univie.ac.at/static/img/icon_new.gif" style="width:15px;height:15px"> to describe your uploaded object in greater detail. Please also indicate the date when the annotation was generated. Under description, you can enter the type of application of the object, how the object is to be used, or a didactic comment. If your object is made up of several individual objects, you have the option of multiplying the comments field by clicking <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px">.
de: Sie haben hier unter <img src="https://phaidra.univie.ac.at/static/img/icon_new.gif" style="width:15px;height:15px"> die Möglichkeit, Ihr hochgeladenes Objekt näher zu beschreiben. Geben Sie bitte das Datum an, an dem die Annotation generiert wurde. Unter Beschreibung können Sie Art des Einsatzes des Objekts, zur Verwendung des Objekts oder einen didaktischen Kommentar abgeben. Wenn Ihr Objekt aus mehreren einzelnen Objekten besteht, haben Sie die Möglichkeit das Feld Anmerkungen mit <img src="https://phaidra.univie.ac.at/static/img/icon_add.gif" style="width:15px;height:15px"> zu vervielfachen.

# helpmeta_52
source: This element specifies whether and in what form the teaching resource activities are required on the part of users.
de: Das Element gibt an, ob und in welcher Form die Lehr-/Lernressource Aktivitäten seitens der NutzerInnen erfordert.

# helpmeta_53
source: This element provides information on both forms of the application and the type of teaching resource.
de: Das Element bietet Hinweise sowohl zu Formen der Anwendung als auch zum Typ der Lehr-/Lernressource.

# helpmeta_54
source: This element provides a benchmark for the degree of interaction between users and the teaching resource.
de: Dieses Element bietet einen Richtwert für das Maß an Interaktion zwischen NutzerInnen und Lehr-/Lernressource an.

# helpmeta_55
source: The element describes the content-related amount of information that the object provides in proportion to its size or its duration.
de: Das Element bezeichnet die inhaltsbezogene Informationsmenge, die das Objekt im Verhältnis zu seinem Umfang oder seiner Dauer zur Verfügung stellt.

# helpmeta_56
source: This relates to statements about the main users/target groups.
de: Trifft Aussagen über die hauptsächlichen NutzerInnen / Zielgruppen.

# helpmeta_57
source: This provides information on the phase of study or levels of training for which the teaching resource is suitable.
de: Beschreibt Informationen zu Studienabschnitten oder Ausbildungsstufen, für die die Lehr-/Lernressource geeignet ist.

# helpmeta_58
source: The element includes the ages of the users and/or information on the level of academic study.
de: Das Element beinhaltet Altersangaben der NutzerInnen und / oder Informationen zu Studienabschnitten.

# helpmeta_59
source: The element contains information on the degree of difficulty in regard to the use of the object by the users.
de: Das Element enthält Angaben zum Schwierigkeitsgrad in Hinblick auf die Nutzung des Objekts seitens der NutzerInnen.

# helpmeta_6
source: Here you can enter details on the spatial and temporal coverage of the object. You can also enter the relevant legal reference (for example, early medieval law or canon law).
de: Hier sind Angaben über räumliche und zeitliche Zuordnungen des Objekts, bzw. den jeweils geltenden Rechtsraum möglich. (z.B. frühes Mittelalter oder Kirchenrecht)

# helpmeta_60
source: If reasonably possible, this will give you an indication of the time that you will need to use the teaching resource.
de: Beinhaltet, falls sinnvoll möglich, eine Angabe zur Zeitdauer, die zur Nutzung der Lehr-/Lernressource benötigt wird.

# helpmeta_61
source: This element makes didactically relevant information available. It is intended to illustrate how the teaching resource can be used in mediation scenarios.
de: Dieses Element stellt didaktisch relevante Informationen zur Verfügung. Es soll dargelegt werden, wie die Lehr-/Lernressource in Vermittlungsszenarien eingesetzt werden kann.

# helpmeta_62
source: This specifies the language of the users of the teaching resource.
de: Spezifiziert die Sprache der NutzerInnen der Lehr-/Lernressource.

# helpmeta_7
source: You can create multiple versions of an object. Phaidra displays all versions of the object after a search.
de: Sie können mehrere Versionen eines Objektes erstellen. Phaidra zeigt nach einer Suche alle Versionen des Objektes an.

# helpmeta_71
source: Here you have the option to assign relations to your object (e.g. to an organizational unit of the University of Vienna).
de: Sie haben hier die Möglichkeit, Ihr Objekt einer Organisationseinheit oder einer Fakultät der Universität Wien zuzuordnen.

# helpmeta_8
source: Please choose either "draft", "finished" or "unavailable." This information is relevant if there are multiple versions of your object.
de: Falls es mehrere Versionen Ihres Objektes gibt, ist diese Entscheidung relevant. Wählen Sie bitte zwischen „Entwurf“, „fertig“ oder „nicht verfügbar“.

# helpmeta_81
source: Please select the appropriate licence.
de: Bitte wählen Sie die passende Lizenz aus.

# helpmeta_82
source: Here you can enter information about the original physical object (building, statue, exhibit, etc.)
de: Hier können Sie Angaben zum realen Objekt (Gebäude, Statue, Ausstellungsobjekt usw.) machen.

# helpmeta_83
source: Here you have the option to enter text that is on objects (plaques, tombstones, etc.), which enables you to search for them.
de: Sie haben hier die Möglichkeit, Texte, die sich auf Objekten befinden (Gedenktafeln, Grabsteine,…), einzutragen und somit findbar zu machen.

# helpmeta_84
source: Please select the entity (source), referred to by the following units. You can choose an object (e.g. a sculpture) or an image carrier (e.g. a photographic print). If possible, please indicate both.
de: Wählen Sie bitte die Entität (Quelle) aus, auf die sich die folgenden Maßeinheiten beziehen. Sie haben die Wahl zwischen Objekt (z.B. eine Skulptur) und Bildträger (z.B. ein Fotoabzug). Wenn möglich geben Sie bitte beides an.

# helpmeta_89
source: Please enter all numbers of objects and select the corresponding reference.
de: Geben Sie bitte alle Nummern des Objektes an und wählen Sie die betreffende Referenz aus.

# helpmeta_90
source: Select the appropriate stamp. Please indicate all stamps.
de: Wählen Sie bitte die betreffenden Stempel aus. Geben Sie bitte alle Stempel an.

# helpmeta_91
source: Here you have the option to describe more specific details of your image carrier (status, written notes, etc.)
de: Sie haben hier die Möglichkeit, weitere Besonderheiten Ihres Bildträgers zu beschreiben. (Zustand, schriftliche Anmerkungen etc.)

# helpmeta_95
source: Enter the appropriate number here.
de: Tragen Sie hier die entsprechende Nummer ein.

# helpmeta_96
source: Here you have the option of entering either degree values or decimal values, e.g. longitude 16.3597 (16°21’35’’E) or -16.3597 (16°21’35’’W). Please note that East/West must be indicated as E/W and North/South must be indicated as N/S.
de: Sie haben hier die Möglichkeit entweder Gradwerte oder Dezimalwerte einzugeben, z.B. Längengrad 16.3597 (=16°21’35’’E) bzw. -16.3597 (16°21’35’’W). Bitte beachten, Sie, dass Ost/West mit E/W und Nord/Süd mit N/S angegeben werden muss.

# helpmeta_98
source: Here you can create a digital book.
de: Sie haben hier die Möglichkeit Ihre Publikation genau zu beschreiben.
